[
    {
        "title": "ASUS TUF Gaming F15",
        "price": 32999,
        "image": "ASUS_TUF_Gamin_F15.webp",
        "description": "Потужний ноутбук для геймерів і професіоналів із передовим процесором, високочастотним дисплеєм і сучасною відеокартою. ASUS TUF Gaming F15 — це поєднання надійного корпусу, вражаючої продуктивності та ігрових технологій, що забезпечує незабутній досвід користування."
    },
    {
        "title": "Acer Aspire 5",
        "price": 29999,
        "image": "Acer_Aspire_5.png",
        "description": "Сучасний універсальний ноутбук із продуманим дизайном і високою продуктивністю для повсякденних задач і більше. Acer Aspire 5 A515-57-59VX Steel Gray — це вдале поєднання потужного процесора Intel Core i5-12450H, 16 ГБ оперативної памʼяті та швидкого SSD на 512 ГБ, яке забезпечує комфортну роботу, навчання й розваги. Підсвітка клавіатури додає зручності в темну пору доби, а зарядка через Type-C — це крок у бік сучасності й мобільності. Надійне рішення у стильному корпусі для тих, хто цінує ефективність і комфорт"
    },
    {
        "title": "Lenovo LOQ 15IAX9E",
        "price": 32999,
        "image": "Lenovo_LOQ_15IAX9E.png",
        "description": "Сучасний ігровий ноутбук із солідною продуктивністю, охолодженням і стильним дизайном. Lenovo LOQ 15IAX9E Luna Grey (83LK008SRA) — поєднання балансу між ціною, можливостями та елегантністю, що відкриває широкі горизонти для роботи, навчання та активного геймінгу."
    },
    {
        "title": "Acer Aspire 3",
        "price": 19999,
        "image": "Acer_Aspire_3.png",
        "description": "Acer Aspire 3 A314-23P-R7TH Pure Silver — компактний та надійний ноутбук для щоденних задач. Оснащений процесором AMD Athlon Silver 7120U, 8 ГБ оперативної памʼяті та швидким SSD на 256 ГБ, він легко впорається з офісною роботою, навчанням і переглядом мультимедіа. Завдяки 14-дюймовому IPS Full HD-екрану ноутбук забезпечує чітке зображення та комфортне переглядання з будь-якого кута. Легкий і стильний, він стане чудовим вибором для мобільного користувача, який шукає просте, але ефективне рішення для щоденного використання."
    },
    {
        "title": "HP Laptop 15",
        "price": 25155,
        "image": "HP_Laptop_15.png",
        "description": "Стильний ноутбук у глибокому синьому кольорі, створений для комфортної роботи, навчання та повсякденного використання. Оснащений новітнім процесором Intel Core 5 120U, 16 ГБ оперативної памʼяті та швидким 512 ГБ SSD, він забезпечує високу швидкодію в багатозадачному режимі. Якісний 15.6-дюймовий IPS Full HD-екран передає чітке та яскраве зображення з широкими кутами огляду — ідеально для роботи з текстами, таблицями чи перегляду фільмів. Цей ноутбук — оптимальний вибір для тих, хто цінує елегантність, продуктивність і надійність у щоденному користуванні."
    },
    {
        "title": "Acer Nitro V 15",
        "price": 34999,
        "image": "Acer_Nitro_V_15.png",
        "description": "Потужний ігровий ноутбук із сучасними компонентами, яскравим дисплеєм і агресивним дизайном. Acer Nitro V 15 ANV15-41 (NH.QSHEU.00K) Black — це надійний вибір для геймерів, що поєднує високу продуктивність, ефективне охолодження та враження від гри без компромісів."
    }
]
