[
    {
        "title": "ASUS TUF Gaming F15",
        "price": 32999,
        "image": "ASUS_TUF_Gamin_F15.webp",
        "description": "Потужний ноутбук для геймерів і професіоналів із передовим процесором, високочастотним дисплеєм і сучасною відеокартою. ASUS TUF Gaming F15 — це поєднання надійного корпусу, вражаючої продуктивності та ігрових технологій, що забезпечує незабутній досвід користування."
    },
    {
        "title": "HP Pavilion 16",
        "price": 32999,
        "image": "HP_Pavilion_16.png",
        "description": "Потужний універсальний ноутбук із стильним дизайном, яскравим дисплеєм і сучасними технологіями. HP Pavilion 16 (модель 16‑af0010ua, A71KLEA) — це поєднання продуктивності, елегантності та комфорту, що дарує надзвичайний досвід у повсякденному використанні."
    },
    {
        "title": "Lenovo LOQ 15IAX9E",
        "price": 32999,
        "image": "Lenovo_LOQ_15IAX9E.png",
        "description": "Сучасний ігровий ноутбук із солідною продуктивністю, охолодженням і стильним дизайном. Lenovo LOQ 15IAX9E Luna Grey (83LK008SRA) — поєднання балансу між ціною, можливостями та елегантністю, що відкриває широкі горизонти для роботи, навчання та активного геймінгу."
    },
    {
        "title": "Asus TUF Gaming A15",
        "price": 32999,
        "image": "Asus_TUF_Gaming_A15.png",
        "description": "Сучасний ігровий ноутбук із високою продуктивністю, ефективним охолодженням та агресивним дизайном. Asus TUF Gaming A15 FA506NFR-HN008 Graphite Black — поєднання потужного «заліза», витривалості військового класу та геймерських технологій, що забезпечує стабільну роботу під час найвимогливіших ігор та багатозадачності."
    },
    {
        "title": "Lenovo IdeaPad Gaming 3",
        "price": 29999,
        "image": "Lenovo_IdeaPad_Gaming_3.png",
        "description": "Надійний ігровий ноутбук із збалансованою продуктивністю, якісним екраном та витриманим дизайном. Lenovo IdeaPad Gaming 3 15ACH6 (82K202DCRA) Shadow Black — поєднання оптимальної ціни, сучасних технологій та комфорту, що підходить як для захопливого геймінгу, так і для щоденних завдань."
    },
    {
        "title": "Acer Nitro V 15",
        "price": 34999,
        "image": "Acer_Nitro_V_15.png",
        "description": "Потужний ігровий ноутбук із сучасними компонентами, яскравим дисплеєм і агресивним дизайном. Acer Nitro V 15 ANV15-41 (NH.QSHEU.00K) Black — це надійний вибір для геймерів, що поєднує високу продуктивність, ефективне охолодження та враження від гри без компромісів."
    }
]
